<?

$MESS ['SP_F_APPLY'] = "Откликнуться";
$MESS ['SP_F_FOR_JOB'] = "на вакансию";
$MESS ['SP_F_SET_RESUME'] = "Пожалуйста, отправьте нам свои данные и прикрепите свое резюме";
$MESS ['SP_F_NAME'] = "Ваше имя";
$MESS ['SP_F_EMAIL'] = "Почта";
$MESS ['SP_F_PHONE'] = "Телефон";
$MESS ['SP_F_FILE'] = "Прикрепить резюме";
$MESS ['SP_F_CAPTCHA'] = "Защита от автоматических сообщений";
$MESS ['SP_F_CAPTCHA_CODE'] = "Введите слово на картинке";
$MESS ['SP_F_POLICY'] = "Нажимая на кнопку “Отправить” вы соглашаетесь с <a href=\"#URL#\">политикой конфиденциальности</a>";
$MESS ['SP_F_SUBMIT'] = "Отправить";
?>