<?
$MESS ['SPF_IBLOCK_ADD'] = "Добавлять в инфоблок";
$MESS ['SPF_IBLOCK_ID'] = "ID инфоблока";
$MESS ['SPF_CAPTCHA'] = "Использовать защиту от автоматических сообщений (CAPTCHA) для неавторизованных пользователей";
$MESS ['SPF_OK_MESSAGE'] = "Сообщение, выводимое пользователю после отправки";
$MESS ['SPF_OK_TEXT'] = "Спасибо, ваше сообщение принято.";
$MESS ['SPF_EMAIL_TO'] = "E-mail, на который будет отправлено письмо";
$MESS ['SPF_REQUIRED_FIELDS'] = "Обязательные поля для заполнения";
$MESS ['SPF_ALL_REQ'] = "(все необязательные)";
$MESS ['SPF_NAME'] = "Имя";
$MESS ['SPF_MESSAGE'] = "Сообщение";
$MESS ['SPF_EMAIL_TEMPLATES'] = "Почтовые шаблоны для отправки письма";
$MESS ['SPF_POLICY_URL'] = "Ссылка на политику конфиденциальности";
?>